/* Find all Tellos page success */
"### Well done!\nYou can now control multiple drones!\n\n[**Next Page**](@next)" = "### 很好！\n你已经可以控制 Tello 做简单编队了。\n\n\n\n[**下一页**](@next)";

/* land hint */
"To land you need to use the `land()` command." = "让 Tello 降落你需要使用 `land()` 指令。";

/* takeOff hint */
"To take off you need to use the `takeOff()` command." = "让 Tello 起飞你需要使用 `takeOff()` 指令。";

